//
//  Dummy.swift
//  PPPCLUB-iOS
//
//  Created by 신지원 on 2023/07/13.
//

import UIKit

class dummy {
    public var testString = "<title>여러분은 글을 읽고, 쓰는 행위를 얼마나 가까이 하고 계신가요?</title><sub>저는 요즘 심각한 집중력 부족 현상을 겪고 있어 얼마 전부터 ‘필사’📝를 시작했어요. 매일 밤 잠들기 전 침대 머리맡에 등을 기대고 앉아 책을 2~3페이지씩 필사를 한답니다. 3주쯤 되어가는 것 같은데, 기분 탓인지 집중력이 꽤 많이 회복된 것 같아요. 전에는 책 1페이지를 읽으면서 휴대전화를 4~5번은 열어보았는데, 요즘은 금방 몰입해서 수십페이지를 한 호흡에 읽게 됐어요.</sub><title>책의 맛과 향이 담긴 칵테일</title><title><purple>Q. ‘술과 문학이 함께하는 공간’에서 출발했다고요. 책이 아니라 콕 집어 ‘문학’이었던 이유가 있을까요?<purple></title>"
    
}


